[Cues]
Act_E4_2D_Garage_Bathroom_Look01_Max_010 = "Man, Joyce dan William dibangun kamar mandi baru untuk Chloe. Mereka begitu besar."
Act_E4_2D_Garage_Books_Look01_Max_010 = "rasa Chloe di sci-fi telah benar-benar memperluas ... Aku bahkan tidak bisa membaca semua ini."
Act_E4_2D_Garage_Books_Look02_Max_020 = "Dia bahkan memiliki salinan" The October Country, "seperti Kate Marsh ... Dimana dia sekarang? Sigh ..."
Act_E4_2D_Garage_Bracelet_Look01_Max_010 = "Ada yang Chloe tua."
Act_E4_2D_Garage_CHChloe_Look01_Max_010 = "Ini tidak adil bagi saya untuk merasa kasihan Chloe ... dan itu tidak adil padanya. Dia masih badass."
Act_E4_2D_Garage_CHChloe_Look02_Max_020 = "Ini aneh bagaimana Chloe bisa sama tapi begitu ... berbeda sekarang."
Act_E4_2D_Garage_CHChloe_Look03_Max_030 = "Tentu saja, ketika saya melihat dia saya tahu ini semua salahku ..."
Act_E4_2D_Garage_CHChloe_Look04_Max_040 = "Hentikan, Max. Anda perlu untuk mendapatkan obat-obatan teman Anda."
Act_E4_2D_Garage_ChloeBed_Look01_Max_010 = "Astaga, bahwa tempat tidur terlihat begitu mahal. Saya berharap mereka memiliki asuransi yang baik ..."
Act_E4_2D_Garage_ChloeChair_Look01_Max_010 = "Aku masih tidak percaya aku meletakkan Chloe di kursi itu ..."
Act_E4_2D_Garage_ComputerSP01_Interact01_Max_010 = "Chloe masih punk di hati ... tapi dia tidak bisa menggelar menyelam lagi."
Act_E4_2D_Garage_ComputerSP02_Interact01_Max_010 = "Itu sangat keren yang Chloe telah membuat teman-teman online."
Act_E4_2D_Garage_Computer_Look01_Max_010 = "Whoa, Chloe benar-benar dapat mengontrol komputer-nya ... Itu orang-orang begitu besar mendapatkan bantuan berteknologi tinggi ini."
Act_E4_2D_Garage_CupWater_Look01_Max_010 = "Bukannya menyerahkan Chloe sebuah bong, aku makan air nya ... Apakah saya memberinya pilihan?"
Act_E4_2D_Garage_DVDPlayer_Interact01_Max_030 = "Dan sekarang fitur presentasi kami ..."
Act_E4_2D_Garage_DVDPlayer_Look01_Max_010 = "Jadi, inilah DVD player. Sekarang aku hanya perlu menemukan DVD."
Act_E4_2D_Garage_DVDPlayer_Look02_Max_020 = "Sekarang kita memiliki film malam."
Act_E4_2D_Garage_Drawer_Max_010 = "Tidak ada tapi pasokan medis ...
"
Act_E4_2D_Garage_E4Drawer02_Look01_Max_010 = "Dia harus menggunakan banyak lotion untuk menjaga darahnya beredar."
Act_E4_2D_Garage_E4Drawer03_Interact01_Max_010 = "Aha, inilah DVD."
Act_E4_2D_Garage_E4Drawer04SP01_Interact01_Max_010 = "Oh Tuhan, saya membuat campuran itu untuk dia ketika kami berada di dua belas."
Act_E4_2D_Garage_E4Drawer05SP01_Interact01_Max_010 = "bajingan pengecut. Saya sangat senang Chloe mencuri dana omong kosong Anda. Bahkan jika itu dalam realitas lain ..."
Act_E4_2D_Garage_E4Drawer05SP01_Interact02_Max_020 = "Apa yang haram. Aku benar-benar harus membiarkan Chloe mencuri dana omong kosong Anda. Bahkan jika itu dalam realitas lain ..."
Act_E4_2D_Garage_E4Drawer05_Interact01_Max_010 = "wowser, Chloe lurus-Seorang siswa. Dia bisa saja pergi ke perguruan tinggi manapun."
Act_E4_2D_Garage_E4Drawer06SP01_Interact01_Max_010 = "Meskipun segalanya, mereka masih keluarga bahagia lagi ..."
Act_E4_2D_Garage_E4Drawer06SP02_Interact01_Max_010 = "Ini keren bahwa dalam realitas ini, Chloe benar-benar mencintai skating juga."
Act_E4_2D_Garage_FamilyPortrait_Look01_Max_010 = "Itu seperti potret dipentaskan ... Mereka terlihat lebih baik" au naturel. ""
Act_E4_2D_Garage_HeatLamp_Look01_Max_010 = "Itu lampu panas yang serius."
Act_E4_2D_Garage_MakeUp_Look01_Max_010 = "Saya harus menawarkan untuk menempatkan make up selama Chloe. Bukannya aku bisa, tapi akan menyenangkan."
Act_E4_2D_Garage_MedicalVentilator_Look01_Max_010 = "Oh man, dia harus menggunakan ventilator yang hanya untuk bernapas."
Act_E4_2D_Garage_MouthJoystick_Look01_Max_010 = "Itu sangat luar biasa ... dan dia dapat menelusuri video kucing di web."
Act_E4_2D_Garage_PatientLifter_Look01_Max_010 = "Setidaknya Chloe tidak menimbang banyak."
Act_E4_2D_Garage_Perfusion_Look01_Max_010 = "Itu pasti mesin morfin perkasa nya ... | Tidak ada lagi bong untuknya."
Act_E4_2D_Garage_PhotoAlbum_Look01_Max_010 = "Jadi Chloe memiliki album foto sendiri."
Act_E4_2D_Garage_PhotoChloeWilliam_Max_010 = "Aku senang aku mengambil foto ini. Chloe memiliki memori baru William dan bersama-sama."
Act_E4_2D_Garage_PinboardSP01_Interact01_Max_010 = "Sangat menyenangkan orang tua saya mengirim kartu setidaknya."
Act_E4_2D_Garage_PinboardSP02_Interact01_Max_010 = "Aku ingin tahu siapa ini. Jenis kartu generik."
Act_E4_2D_Garage_PinboardSP03_Interact01_Max_010 = "Saya tidak sangat tersedia untuk Chloe. Real nice."
Act_E4_2D_Garage_PinboardSP04_Interact01_Max_010 = "Setidaknya aku mengirim jalan-perjalanan selfies ke Chloe. Saya yakin yang membuatnya merasa hebat."
Act_E4_2D_Garage_Pinboard_Look01_Max_010 = "papan pesan Chloe sejak kecelakaan itu yakin terlihat sepi |. Saya tidak menambahkan banyak Bad Max.."
Act_E4_2D_Garage_Scripted_Max_010 = "Aku tahu Chloe haus, jadi saya lebih baik ambil nya air."
Act_E4_2D_Garage_Scripted_Max_020 = "Saya harus membantu Chloe namun saya bisa."
Act_E4_2D_Garage_Scripted_Max_030 = "Jenis aneh untuk bersantai dan menonton film dengan Chloe seperti kita digunakan untuk ... tapi karena aku di sini, mengapa tidak?"
Act_E4_2D_Garage_SnowDoe_Look01_Max_010 = "Awww, doe salju ... Saya kira tidak semuanya berubah."
Act_E4_2D_Garage_SnowGlobes_Look01_Max_010 = "The bola salju yang mengambil alih ..."
Act_E4_2D_Garage_TV_Look01_Max_010 = "Oh, itu bagus mereka memberi Chloe pembunuh ruang TV ..."
Act_E4_2D_Garage_Tissues_Look01_Max_010 = "Aku senang untuk membantu Chloe membersihkan pasir ini dari wajahnya. Dia akan melakukan hal yang sama untuk saya."
Act_E4_2D_Garage_Towels_Look01_Max_010 = "Dia harus melalui handuk cukup cepat ..."
Act_E4_2D_Garage_ToyBear_Look01_Max_010 = "" Hello Chloe. "| Dia suka binatang berbulu sekarang".
Act_E4_2D_Garage_Window_Look01_Max_010 = "Apakah Chloe melihat taman dan berpikir tentang masa kecilnya? Dia bahkan tidak bisa merasakan rumput sekarang ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_001 = "Aku tahu kau hanya mencoba untuk membantu."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_005 = "Anda terdengar seperti orang dewasa sekarang. Sepertinya kami anak-anak dalam kehidupan lain."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_008 = "Saya berpikir tentang kita sebagai bajak laut kecil, berlari dan melompat melalui Arcadia Bay."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_009 = "Berharap aku bisa membangun kita ... DeLorean."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_010 = "Oh Tuhan, kita menutupi segala sesuatu dalam tepung, bahkan orang tua saya."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_011 = "Plus, Anda harus menjadi saya tinggal di dalam asisten untuk membantu saya membangun sebuah mesin."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_016 = "Seperti yang Anda lihat, saya tidak bisa menyimpan semua teman-teman saya yang lain pergi."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_018 = "Megan Weaver, tetapi Anda tidak tahu dia. Dia keren. Tapi setelah kecelakaan saya dia terlalu dingin untuk sekolah."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_019 = "Tapi lama. Kau satu-satunya orang yang saya dibesarkan dengan yang mengunjungi saya ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_020 = "Uh, yeah, benar. Periksa saya keluar," Chloe of the Caribbean. "Tidak mungkin aku mendapatkan sebuah perahu sialan sekarang. Kecuali Anda dengan saya."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_027 = "Well, Anda tidak mengunjungi saya banyak baik. Maksudku, aku mencintai kartu dan foto, tapi ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_028 = "Ya, pertanyaan bodoh |.. Saya tidak keberatan sendirian aku tidak bisa persis pergi ke pesta seperti bintang rock, meskipun ... | atau mendapatkan dalam kesulitan remaja dengan orang-orang."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_029 = "Aku tahu. Ibu dan ayah saya sangat lucu. Mereka selalu pop di sini dan memastikan semuanya baik-baik saja dengan saya."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_030 = "Bagaimana? Dude, Anda tidak super Max. Dan aku tidak mencoba untuk merasa bersalah Anda. Itulah yang orang tua saya untuk ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_038 = "Jadi sekarang kau Dr. Bill? Saya kira mereka baik, mengingat mereka harus berurusan dengan saya. Mereka tertawa dan memegang tangan ... dan saya berharap mereka masih mendapatkan sibuk juga ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_039 = "Max, kecelakaan telah begitu keras pada mereka. Asuransi kami menyebalkan dan tagihan medis yang sialan gila."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_040 = "Seiring dengan obat, perawat, persediaan ... Mom dan Dad selalu pecah dan mereka sangat frustrasi ... Apakah itu layak?"
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_041 = "Tidak ada cara. Mereka menjaga nomor dariku, tetapi tidak mengambil banyak penelitian untuk mengetahui saya biaya orang tua saya hampir satu juta dolar setahun."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_042 = "Tentu saja, aku tahu geek ketika saya menjadi satu."
Cue_E4_2D_Garage_CHChloe_Phase01_Chloe_043 = "Anda pecandu seperti itu. Itu sebabnya aku mencintaimu."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_002 = "Yeah, yang menjadi kebiasaan buruk saya ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_003 = "Kau benar ... Aku berharap aku bisa membawa kita semua jalan kembali ke sana lagi."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_004 = "teman mana yang Anda bergaul dengan yang paling?"
Cue_E4_2D_Garage_CHChloe_Phase01_Max_006 = "Apa yang Anda ingat tentang kita sebagai anak-anak? Kita semua memiliki kenangan yang berbeda ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_007 = "Bagi saya, tampaknya seperti kemarin kami anak nakal kecil di sini, menonton" Power Rangers "dan menghancurkan dapur."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_012 = "Itu sangat lucu!"
Cue_E4_2D_Garage_CHChloe_Phase01_Max_013 = "Aku juga. Tapi, kami masih bajak laut dengan cara kita sendiri."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_014 = "Yah, um, dengan pikiran ilmiah Anda, Anda mungkin melakukan itu. Tapi perjalanan waktu bisa mengacaukan segalanya, terlalu ..."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_021 = "Anda telah me. Aku tidak akan meninggalkan Anda, Chloe."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_031 = "Aku tahu aku tidak sekitar banyak. Tidak ada alasan, aku pecundang. Tapi, saya mencoba untuk membuat hal yang benar."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_032 = "Saya tahu ini adalah pertanyaan bodoh, tapi ... Apakah Anda kesepian di sini?"
Cue_E4_2D_Garage_CHChloe_Phase01_Max_033 = "Apakah mereka baik-baik saja? Maksudku, mereka masih bahagia bersama dan semuanya?"
Cue_E4_2D_Garage_CHChloe_Phase01_Max_034 = "Mereka sangat mencintaimu."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_035 = "Aku yakin. Tech ini pasti gila mahal."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_036 = "Bisakah mereka membayar semua tagihan?"
Cue_E4_2D_Garage_CHChloe_Phase01_Max_037 = "Saya pikir Joyce dan William yang luar biasa."
Cue_E4_2D_Garage_CHChloe_Phase01_Max_044 = "Chloe, kau tak ternilai harganya. Eh, tidak bermaksud ..."
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_010 = "Max, itu sangat keren bahwa Anda berada di sini lagi."
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_020 = "Kau benar-benar hanya teman saya yang terus berhubungan."
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_030 = "Senang melihat Anda sebagai usil seperti biasa."
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_040 = "Kamarku pasti terlihat berbeda sekarang, ya?"
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_050 = "Eh, bisa Anda memberi saya air, Max?"
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_060 = "Saya tidak sabar untuk menonton film dengan Anda. The DVD yang dekat TV."
Cue_E4_2D_Garage_ChloeBed_IGE_Chloe_070 = "Max, saya harus cottonmouth serius. Perlu ... Aku butuh air."
Cue_E4_2D_Garage_ChloeBed_IGE_Max_015 = "Aku senang kau berpikir begitu."
Cue_E4_2D_Garage_ChloeBed_IGE_Max_025 = "Saya harus terus lebih berhubungan."
Cue_E4_2D_Garage_ChloeBed_IGE_Max_035 = "Saya tidak ingin mengecewakan Anda."
Cue_E4_2D_Garage_ChloeBed_IGE_Max_045 = "Itu ... tapi masih Anda."
Cue_E4_2D_Garage_ChloeBed_IGE_Max_055 = "Tentu saja!"
Cue_E4_2D_Garage_ChloeBed_IGE_Max_065 = "Oh, izin untuk mengintip!"
Cue_E4_2D_Garage_ChloeBed_IGE_Max_075 = "Membawa!"
Cue_E4_2D_Garage_Cloth_Chloe_010 = "Terima kasih. Saya pikir Anda melewatkan sebutir terjebak dalam bola mata saya."
Cue_E4_2D_Garage_Cloth_Chloe_030 = "Ini seperti yang pepatah Cina," A spark dapat memulai kebakaran yang membakar seluruh padang rumput. "Kau tahu, seperti itu hal butterfly ..."
Cue_E4_2D_Garage_Cloth_Max_020 = "Sulit untuk percaya betapa hanya sedikit pasir dapat menyebabkan seperti kekacauan besar."
Cue_E4_2D_Garage_Cloth_Max_040 = "Begitulah yang saya dengar ..."
Cue_E4_2D_Garage_Insertion_Chloe_020 = "Terasa seperti sel berteknologi tinggi. Tapi saya beruntung orang tua saya payudara pantat mereka untuk merawat saya. Saya tahu itu sulit bagi mereka ..."
Cue_E4_2D_Garage_Insertion_Chloe_040 = "Tepat. Terutama ketika mereka bahkan tidak bisa berjalan-jalan sendirian. Kadang-kadang saya bertindak seperti total nakal remaja hanya untuk memberi mereka alasan untuk berteriak padaku. Menyedihkan, aku tahu."
Cue_E4_2D_Garage_Insertion_Chloe_060 = "Percayalah, aku masih mendapatkan kemarahan saya. Terutama ketika seorang perawat memiliki untuk menonton sementara aku mengambil dump, jadi dia bisa menghapus pantat saya. Atau ketika dokter sandal saya sekitar seperti aku boneka ilmu ..."
Cue_E4_2D_Garage_Insertion_Chloe_080 = "Terima kasih lagi untuk datang, Max. Aku, uh ... perlu mendapatkan minuman saya. Bisakah Anda membawa saya beberapa air?"
Cue_E4_2D_Garage_Insertion_Max_010 = "Ini adalah sarang cukup tinggi."
Cue_E4_2D_Garage_Insertion_Max_030 = "Mereka bersyukur Anda di sini dengan mereka."
Cue_E4_2D_Garage_Insertion_Max_050 = "Chloe, kau seorang putri yang besar. Kau baik dan sensitif, ketika Anda bahkan tidak harus."
Cue_E4_2D_Garage_Insertion_Max_070 = "Aku bahkan tidak bisa membayangkan ... | Tapi kau masih menakjubkan Anda selalu telah sejak kami masih anak-anak.."
Cue_E4_2D_Garage_Movie_Chloe_010 = "Lihat, aku dibilang sistem hiburan manusia. Ini akan menjadi manis untuk bersantai bersama-sama dan menonton film, seperti ketika Anda akan menghabiskan malam di rumah saya ..."
Cue_E4_2D_Garage_Movie_Chloe_030 = "Uh, aku pikir aku dalam, seperti, mellow" Blade Runner "mood. Aku selalu menangis di akhir. Ditambah kau tahu aku selalu ingin memiliki poni berwarna keren seperti Pris."
Cue_E4_2D_Garage_Movie_Chloe_050 = "Saya ingat, Max Swear saya tidak akan tertidur |.. Tidak ketika Anda berada di sini Belum.."
Cue_E4_2D_Garage_Movie_Max_020 = "Apa yang Anda ingin menonton?"
Cue_E4_2D_Garage_Movie_Max_040 = "Saya tahu Anda akan terlihat luar biasa dengan rambut biru |.. Sekarang mari kita acara ini di jalan |.. Dan Anda lebih baik tidak jatuh tertidur pada saya, seperti Anda selalu lakukan ketika kita menonton film"
Cue_E4_2D_Garage_Water_Chloe_020 = "Oh man, tak heran tenggorokan saya kering. Saya tidak berpikir saya sudah bicara ini banyak sepanjang tahun."
Cue_E4_2D_Garage_Water_Chloe_040 = "Saya berharap saya bisa meninju wajah Anda sekarang A podcast |.? Dude, saya pod digips Boring.."
Cue_E4_2D_Garage_Water_Max_010 = "Minumlah, buttercup."
Cue_E4_2D_Garage_Water_Max_030 = "Apakah Anda pernah berpikir tentang melakukan podcast atau sesuatu?"
Cue_E4_2D_Garage_Water_Max_050 = "Ouch. Itu hanya pikiran ..."